
/* Class = "IBUIButton"; normalTitle = "Sign Out"; ObjectID = "4"; */
"4.normalTitle" = "Afmelden";

/* Class = "IBUILabel"; text = "Settings"; ObjectID = "13"; */
"13.text" = "Instellingen";

/* Class = "IBUILabel"; text = "Signed in as:"; ObjectID = "14"; */
"14.text" = "Aangemeld als:";

/* Class = "IBUILabel"; text = "Tabs:"; ObjectID = "16"; */
"16.text" = "Tabbladen:";

/* Class = "IBUILabel"; text = "Bookmarks:"; ObjectID = "17"; */
"17.text" = "Bladwijzers:";

/* Class = "IBUILabel"; text = "History:"; ObjectID = "18"; */
"18.text" = "Geschiedenis:";

/* Class = "IBUIButton"; normalTitle = "Refresh"; ObjectID = "25"; */
"25.normalTitle" = "Verversen";

/* Class = "IBUIButton"; normalTitle = "About..."; ObjectID = "42"; */
"42.normalTitle" = "Over…";
